package com.example.books.fake

val bookData = listOf(
    Book(
        author = "Чехов А.П.",
        title = "Вишневый сад",
        description = "«Вишнёвый сад» — пьеса в четырёх действиях Антона Павловича Чехова, жанр которой сам автор определил как комедия. Пьеса написана в 1903 году, впервые поставлена 17 января 1904 года в Московском художественном театре.",
        img = "https://img4.labirint.ru/rc/c8140e5979e14f9c8625978b840b668f/220x340/books54/539432/cover.jpg?1612697280"
    ),

    Book(
        author = "Чехов А.П.",
        title = "Вишневый сад",
        description = "«Вишнёвый сад» — пьеса в четырёх действиях Антона Павловича Чехова, жанр которой сам автор определил как комедия. Пьеса написана в 1903 году, впервые поставлена 17 января 1904 года в Московском художественном театре.",
        img = "https://img4.labirint.ru/rc/c8140e5979e14f9c8625978b840b668f/220x340/books54/539432/cover.jpg?1612697280"
    ),

    Book(
        author = "Чехов А.П.",
        title = "Вишневый сад",
        description = "«Вишнёвый сад» — пьеса в четырёх действиях Антона Павловича Чехова, жанр которой сам автор определил как комедия. Пьеса написана в 1903 году, впервые поставлена 17 января 1904 года в Московском художественном театре.",
        img = "https://img4.labirint.ru/rc/c8140e5979e14f9c8625978b840b668f/220x340/books54/539432/cover.jpg?1612697280"
    ),

    Book(
        author = "Чехов А.П.",
        title = "Вишневый сад",
        description = "«Вишнёвый сад» — пьеса в четырёх действиях Антона Павловича Чехова, жанр которой сам автор определил как комедия. Пьеса написана в 1903 году, впервые поставлена 17 января 1904 года в Московском художественном театре.",
        img = "https://img4.labirint.ru/rc/c8140e5979e14f9c8625978b840b668f/220x340/books54/539432/cover.jpg?1612697280"
    ),

    Book(
        author = "Чехов А.П.",
        title = "Вишневый сад",
        description = "«Вишнёвый сад» — пьеса в четырёх действиях Антона Павловича Чехова, жанр которой сам автор определил как комедия. Пьеса написана в 1903 году, впервые поставлена 17 января 1904 года в Московском художественном театре.",
        img = "https://img4.labirint.ru/rc/c8140e5979e14f9c8625978b840b668f/220x340/books54/539432/cover.jpg?1612697280"
    ),

    Book(
        author = "Чехов А.П.",
        title = "Вишневый сад",
        description = "«Вишнёвый сад» — пьеса в четырёх действиях Антона Павловича Чехова, жанр которой сам автор определил как комедия. Пьеса написана в 1903 году, впервые поставлена 17 января 1904 года в Московском художественном театре.",
        img = "https://img4.labirint.ru/rc/c8140e5979e14f9c8625978b840b668f/220x340/books54/539432/cover.jpg?1612697280"
    ),

    Book(
        author = "Чехов А.П.",
        title = "Вишневый сад",
        description = "«Вишнёвый сад» — пьеса в четырёх действиях Антона Павловича Чехова, жанр которой сам автор определил как комедия. Пьеса написана в 1903 году, впервые поставлена 17 января 1904 года в Московском художественном театре.",
        img = "https://img4.labirint.ru/rc/c8140e5979e14f9c8625978b840b668f/220x340/books54/539432/cover.jpg?1612697280"
    ),

    Book(
        author = "Чехов А.П.",
        title = "Вишневый сад",
        description = "«Вишнёвый сад» — пьеса в четырёх действиях Антона Павловича Чехова, жанр которой сам автор определил как комедия. Пьеса написана в 1903 году, впервые поставлена 17 января 1904 года в Московском художественном театре.",
        img = "https://img4.labirint.ru/rc/c8140e5979e14f9c8625978b840b668f/220x340/books54/539432/cover.jpg?1612697280"
    )
)